
//View strings
"Computer" = "Ordinateurs";
"You" = "Vous";
"FirstTurn" = "Premier tour";
"Pos" = "Positions:";
"Secs" = "Sec:";
"PS" = "P/S(Mln):";
"NewGame" = "Nouveau Jeu";

//Game strings
"YourTurn" = "Votre tour";
"Thinking" = "Pense…";
"Draw" = "Partie Nulle";
"WillTurn" = "Devient de la maison %d";
"TurningFrom" = "Passant de la maison %d";
"Win" = "%@ a gagneé %d pierres";
